{
    "errors": [
      {
        "id": "001",
        "description": "Размеры полей: левое - 30 мм, правое - 15 мм, верхнее и нижнее - 20 мм."
      },
      {
        "id": "002",
        "description": "Абзацный отступ должен быть одинаковым по всему тексту отчета и равен 1,25 см."
      },
      {
        "id": "003",
        "description": "Цвет шрифта должен быть черным, размер шрифта - не менее 12 пт."
      },
      {
        "id": "004",
        "description": "Рекомендуемый тип шрифта для основного текста отчета - Times New Roman."
      },
      {
        "id": "005",
        "description": "Полужирный шрифт применяют только для заголовков разделов и подразделов."
      },
      {
        "id": "006",
        "description": "Имена собственные в отчете приводят на языке оригинала. Допускается транслитерировать имена собственные."
      },
      {
        "id": "007",
        "description": "Страницы отчета следует нумеровать арабскими цифрами, соблюдая сквозную нумерацию по всему тексту отчета."
      },
      {
        "id": "008",
        "description": "Заголовки структурных элементов следует располагать в середине строки без точки в конце, прописными буквами."
      },
      {
        "id": "009",
        "description": "Заголовки разделов и подразделов основной части отчета следует начинать с абзацного отступа."
      },
      {
        "id": "010",
        "description": "Переносы слов в заголовках не допускаются."
      },
      {
        "id": "011",
        "description": "Титульный лист включают в общую нумерацию страниц отчета. Номер страницы на титульном листе не проставляют."
      },
      {
        "id": "012",
        "description": "Разделы должны иметь порядковые номера в пределах всего отчета, обозначенные арабскими цифрами без точки."
      },
      {
        "id": "013",
        "description": "Подразделы должны иметь нумерацию в пределах каждого раздела."
      },
      {
        "id": "014",
        "description": "Простые перечисления отделяются запятой, сложные - точкой с запятой."
      },
      {
        "id": "015",
        "description": "Иллюстрации следует располагать в отчете непосредственно после текста отчета, где они упоминаются впервые, или на следующей странице."
      },
      {
        "id": "016",
        "description": "На все иллюстрации в отчете должны быть даны ссылки."
      },
      {
        "id": "017",
        "description": "Чертежи, графики, диаграммы, схемы должны соответствовать требованиям стандартов ЕСКД."
      },
      {
        "id": "018",
        "description": "Иллюстрации следует нумеровать арабскими цифрами сквозной нумерацией."
      },
      {
        "id": "019",
        "description": "Таблицу следует располагать непосредственно после текста, в котором она упоминается впервые, или на следующей странице."
      },
      {
        "id": "020",
        "description": "На все таблицы в отчете должны быть ссылки."
      },
      {
        "id": "021",
        "description": "Наименование таблицы должно отражать ее содержание, быть точным, кратким."
      },
      {
        "id": "022",
        "description": "Таблицы следует нумеровать арабскими цифрами сквозной нумерацией."
      },
      {
        "id": "023",
        "description": "Заголовки граф и строк таблицы следует печатать с прописной буквы."
      },
      {
        "id": "024",
        "description": "Примечания следует помещать непосредственно после текстового, графического материала или таблицы, к которым относятся эти примечания."
      },
      {
        "id": "025",
        "description": "Уравнения и формулы следует выделять из текста в отдельную строку."
      },
      {
        "id": "026",
        "description": "Формулы в отчете следует располагать посередине строки и обозначать порядковой нумерацией в пределах всего отчета арабскими цифрами в круглых скобках."
      },
      {
        "id": "027",
        "description": "Ссылки на документы, использованные при составлении отчета, приводятся сплошной нумерацией для всего текста отчета в целом или для отдельных разделов."
      },
      {
        "id": "028",
        "description": "Титульный лист содержит реквизиты согласно ГОСТ."
      },
      {
        "id": "029",
        "description": "Сведения об исполнителях следует располагать столбцом."
      },
      {
        "id": "030",
        "description": "Сведения об общем объеме отчета, количестве книг отчета, иллюстраций, таблиц, использованных источников, приложений являются первой компонентой реферата."
      },
      {
        "id": "031",
        "description": "Ключевые слова являются второй компонентой реферата и приводятся в именительном падеже."
      },
      {
        "id": "032",
        "description": "Каждую запись содержания оформляют как отдельный абзац, выровненный влево."
      },
      {
        "id": "033",
        "description": "Перечень терминов и определений следует оформлять в виде списка терминологических статей."
      },
      {
        "id": "034",
        "description": "Перечень сокращений, условных обозначений, символов, единиц физических величин и определений должен располагаться столбцом."
      },
      {
        "id": "035",
        "description": "Сведения об источниках следует располагать в порядке появления ссылок на источники в тексте отчета и нумеровать арабскими цифрами с точкой."
      },
      {
        "id": "036",
        "description": "Приложения располагают в порядке ссылок на них в тексте отчета."
      },
      {
        "id": "037",
        "description": "Наименование следует помещать над таблицей слева, без абзацного отступа в следующем формате: Таблица Номер таблицы - Наименование таблицы."
      },
      {
        "id": "038",
        "description": "Наименование таблицы приводят с прописной буквы без точки в конце."
      },
      {
        "id": "039",
        "description": "При переносе части таблицы на другую страницу слово \"Таблица\", ее номер и наименование указывают один раз слева над первой частью таблицы, а над другими частями также слева пишут слова \"Продолжение таблицы\" и указывают номер таблицы."
      },
      {
        "id": "040",
        "description": "Таблицы, за исключением таблиц приложений, следует нумеровать арабскими цифрами сквозной нумерацией. Допускается нумеровать таблицы в пределах раздела при большом объеме отчета. В этом случае номер таблицы состоит из номера раздела и порядкового номера таблицы, разделенных точкой."
      }
    ]
  }
  